export default function getRoomMates() {
	return (
		[
           
			{
				'id': '19130101',
				'name': '蔡欣伟',
				'qq': '376456236',
				'gender': '男'
			},
			{
				'id': '19130102',
				'name': '陈卞胤',
				'qq': '2285941875',
				'gender': '男'
			},
			{
				'id': '19130103',
				'name': '陈天磊',
				'qq': '1092444742',
				'gender': '男'
			},
			{
				'id': '19130104',
				'name': '顾佳凯',
				'qq': '2260016947',
				'gender': '男'
			},
			{
				'id': '19130105',
				'name': '蒋昊炜',
				'qq': '1369816468',
				'gender': '男'
			},
			{
				'id': '19130106',
				'name': '蒋毅豪',
				'qq': '1642706598',
				'gender': '男'
			},
		]
	)
}
